/* Class = "NSMenuItem"; title = "Export Logs and System Info..."; ObjectID = "04v-xj-fEa"; */
"04v-xj-fEa.title" = "匯出記錄和系統資訊...";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "BUY NOW"; ObjectID = "0CR-kN-EGl"; */
"0CR-kN-EGl.ibShadowedIsNilPlaceholder" = "馬上購買";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "0GE-0u-opY"; */
"0GE-0u-opY.title" = "預設";

/* Class = "NSMenuItem"; title = "Logging Level"; ObjectID = "0z0-NO-eOk"; */
"0z0-NO-eOk.title" = "記錄等級";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "1HV-bn-mEm"; */
"1HV-bn-mEm.title" = "支援...";

/* Class = "NSMenuItem"; title = "AdGuard"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "AdGuard";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "轉換";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "2yp-Jf-XW1"; */
"2yp-Jf-XW1.title" = "搜尋";

/* Class = "NSMenuItem"; title = "Quit AdGuard"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "結束 AdGuard";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "編輯";

/* Class = "NSMenuItem"; title = "About AdGuard"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "關於 AdGuard";

/* Class = "NSMenuItem"; title = "Reset Settings..."; ObjectID = "5mh-C2-FNQ"; */
"5mh-C2-FNQ.title" = "重置設定...";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "5tQ-b1-nZy"; */
"5tQ-b1-nZy.title" = "進階";

/* Class = "NSMenuItem"; title = "New Rule"; ObjectID = "61p-lA-TSf"; */
"61p-lA-TSf.title" = "新增規則";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "重做";

/* Class = "NSMenuItem"; title = "Check for Filter Updates"; ObjectID = "82p-Fd-gdo"; */
"82p-Fd-gdo.title" = "檢查過濾器更新";

/* Class = "NSMenuItem"; title = "Export Logs and System Info..."; ObjectID = "8Dk-Nf-CER"; */
"8Dk-Nf-CER.title" = "匯出記錄和系統資訊...";

/* Class = "NSTextFieldCell"; title = "Ads blocked"; ObjectID = "AUo-S1-EMm"; */
"AUo-S1-EMm.title" = "已阻擋的廣告";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "主選單";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "偏好設定...";

/* Class = "NSMenu"; title = "Find"; ObjectID = "BjC-Ay-Xrz"; */
"BjC-Ay-Xrz.title" = "搜尋";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "DVo-aG-piG"; */
"DVo-aG-piG.title" = "關閉";

/* Class = "NSMenu"; title = "Logging Level"; ObjectID = "DnX-qL-mPq"; */
"DnX-qL-mPq.title" = "記錄等級";

/* Class = "NSMenuItem"; title = "Reset Settings..."; ObjectID = "EJy-ob-wbz"; */
"EJy-ob-wbz.title" = "重置設定...";

/* Class = "NSMenuItem"; title = "License..."; ObjectID = "EsP-6b-9Sf"; */
"EsP-6b-9Sf.title" = "軟體授權...";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "H8R-wg-Rm4"; */
"H8R-wg-Rm4.title" = "偵錯";

/* Class = "NSTextFieldCell"; title = "Protection is disabled. \nUpdates are unavailable."; ObjectID = "IoM-hw-8jO"; */
"IoM-hw-8jO.title" = "防護已停用。\n無法更新。";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "顯示全部";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "Kja-KP-jCs"; */
"Kja-KP-jCs.title" = "進階";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Logging Level"; ObjectID = "M0O-09-2dA"; */
"M0O-09-2dA.title" = "記錄等級";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "縮到最小";

/* Class = "NSMenuItem"; title = "Hide AdGuard"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "隱藏 AdGuard";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "QYs-Kx-Vin"; */
"QYs-Kx-Vin.title" = "搜尋上一個";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "縮放";

/* Class = "NSTextFieldCell"; title = "Trackers blocked"; ObjectID = "RDk-cN-xpm"; */
"RDk-cN-xpm.title" = "已阻擋的追蹤器";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "全選";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Status Bar Icon Menu"; ObjectID = "S6i-q6-Q7X"; */
"S6i-q6-Q7X.ibExternalAccessibilityDescription" = "狀態列圖像選單";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "Tbc-Qj-7tc"; */
"Tbc-Qj-7tc.title" = "進階";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "視窗";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "Tj6-qG-ey7"; */
"Tj6-qG-ey7.title" = "進階";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "首字大寫";

/* Class = "NSMenu"; title = "Logging Level"; ObjectID = "VC0-9r-g3T"; */
"VC0-9r-g3T.title" = "記錄等級";

/* Class = "NSMenuItem"; title = "Reset Statistics"; ObjectID = "VGf-ax-zGA"; */
"VGf-ax-zGA.title" = "重置統計資料";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "VGt-qa-VWe"; */
"VGt-qa-VWe.title" = "檢查更新...";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "隱藏其它";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "編輯";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "AdGuard"; ObjectID = "W5L-fC-ecb"; */
"W5L-fC-ecb.ibExternalAccessibilityHelp" = "AdGuard";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "WeT-3V-zwk"; */
"WeT-3V-zwk.title" = "貼上並符合樣式";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "Wg3-fk-qJw"; */
"Wg3-fk-qJw.title" = "支援...";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "XrP-pD-BvD"; */
"XrP-pD-BvD.title" = "檢查更新...";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "ZaB-mZ-AbT"; */
"ZaB-mZ-AbT.title" = "搜尋與取代...";

/* Class = "NSMenuItem"; title = "Reset Statistics"; ObjectID = "a1G-8b-YaE"; */
"a1G-8b-YaE.title" = "重置統計資料";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "視窗";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "bIY-S2-gNr"; */
"bIY-S2-gNr.title" = "偵錯";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "轉換";

/* Class = "NSTextFieldCell"; title = "Threats blocked"; ObjectID = "cQa-oe-HGc"; */
"cQa-oe-HGc.title" = "已阻擋的威脅";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Main menu"; ObjectID = "cdn-GB-Mi9"; */
"cdn-GB-Mi9.ibExternalAccessibilityDescription" = "主選單";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "改為小寫";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "還原";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "dy1-gF-cVs"; */
"dy1-gF-cVs.title" = "搜尋...";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "gAn-7r-d0r"; */
"gAn-7r-d0r.title" = "預設";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "貼上";

/* Class = "NSTextFieldCell"; title = "Data saved"; ObjectID = "hiJ-6h-ySI"; */
"hiJ-6h-ySI.title" = "已節省的流量";

/* Class = "NSButtonCell"; title = "ACTIVATE"; ObjectID = "j5z-FE-qDd"; */
"j5z-FE-qDd.title" = "啟動";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "lKD-Ub-ZP7"; */
"lKD-Ub-ZP7.title" = "偏好設定...";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "lcY-HF-9xJ"; */
"lcY-HF-9xJ.title" = "搜尋下一個";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Statistics"; ObjectID = "n02-tS-UQT"; */
"n02-tS-UQT.ibExternalAccessibilityDescription" = "統計資料";
/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "BUY NOW"; ObjectID = "nBA-Tq-EXD"; */
"nBA-Tq-EXD.ibShadowedIsNilPlaceholder" = "馬上購買";

/* Class = "NSMenuItem"; title = "About AdGuard"; ObjectID = "nYi-Fy-pSO"; */
"nYi-Fy-pSO.title" = "關於 AdGuard";

/* Class = "NSMenuItem"; title = "Check for Filter Updates"; ObjectID = "oAd-rZ-mbH"; */
"oAd-rZ-mbH.title" = "檢查過濾器更新";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "oED-ux-9qy"; */
"oED-ux-9qy.title" = "跳到選取範圍";

/* Class = "NSMenuItem"; title = "Filtering Log..."; ObjectID = "oOM-UM-h0D"; */
"oOM-UM-h0D.title" = "過濾記錄...";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "刪除";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Ads blocked"; ObjectID = "rUD-tP-xUk"; */
"rUD-tP-xUk.ibExternalAccessibilityDescription" = "已阻擋的廣告";

/* Class = "NSMenu"; title = "AdGuard"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "AdGuard";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "剪下";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "vNm-3q-9F6"; */
"vNm-3q-9F6.title" = "搜尋選取範圍";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "改為大寫";

/* Class = "NSMenuItem"; title = "Quit AdGuard"; ObjectID = "x0L-T4-ktm"; */
"x0L-T4-ktm.title" = "結束 AdGuard";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Filtering Log..."; ObjectID = "z32-0A-Cth"; */
"z32-0A-Cth.title" = "過濾記錄...";

/* Class = "NSMenuItem"; title = "License..."; ObjectID = "zAQ-rr-AhM"; */
"zAQ-rr-AhM.title" = "軟體授權...";
